[
  {
    "date": "2026-03-02",
    "title": "Quando l’appartamento sotto di te diventa un bed & breakfast — o peggio, una discoteca",
    "body": "Quando l’appartamento sotto di te diventa un bed & breakfast — o peggio, una discoteca\n\nEstate: mare, aperitivi e… turnover di ospiti. Tra Loano e Pietra Ligure è normale vedere case trasformarsi, per qualche settimana, in mini-resort. Ma quando il via vai di estranei si traduce in rumori notturni, sacchi della spazzatura abbandonati in corridoio, usura accelerata delle scale o addirittura problemi di sicurezza (chi lascia aperto il portone?), il condominio non può rimanere spettatore.\n\nIl problema è concreto: il proprietario affitta da privato a breve termine via piattaforme online, magari guadagnando più di quanto spende per le spese condominiali. I vicini, invece, sopportano il resto: rumore, degrado e preoccupazioni. Chi decide e cosa si può fare? Non esistono risposte automatiche, ma ci sono strumenti concreti che l’amministratore e l’assemblea possono usare per riportare ordine.\n\nQual è il confine: uso dell’appartamento vs. disturbo del condominio\nUn appartamento è proprietà privata, e il proprietario può usarlo o affittarlo. Questo principio è però limitato dal divieto di arrecare pregiudizio agli altri condomini: rumori molesti, immissioni, danneggiamenti e comportamenti che trasformano le parti comuni in luoghi insicuri o in disordine possono essere controllati. In termini pratici: non si può vietare in assoluto l’affitto turistico con una norma generica, ma si può intervenire quando l’attività crea effettivo danno o disturbo.\n\nNei casi più “caldi”, i tribunali locali (in qualche decisione anche nella giurisprudenza genovese) hanno dato indicazioni importanti su come bilanciare diritto di proprietà e tutela della serenità condominiale: l’assemblea può adottare regole che disciplinino comportamenti, orari, modalità di accesso e uso delle parti comuni, purché queste non siano arbitrarie e rispettino le libertà fondamentali del proprietario.\n\nStrumenti a disposizione dell’amministratore e dell’assemblea\n- Regolamento di condominio e regolamento d’uso delle parti comuni: l’assemblea può integrare il regolamento con norme chiare su orari di comportamento, divieto di stazionamento nei pianerottoli, modalità di deposito rifiuti e divieti di utilizzo delle parti comuni per attività ricettive (se motivati da comprovati disagi).\n- Sanzioni e richiami: se il regolamento prevede sanzioni pecuniarie o altre misure, l’amministratore può applicarle (con le cautele del caso e previa approvazione assembleare per le sanzioni non previste dalla legge).\n- Provvedimenti amministrativi e di polizia locale: per rumori, occupazione del suolo pubblico o sicurezza, si può attivare il comando di polizia municipale del comune (ogni municipio ha normative proprie sul rumore e sulla gestione dei rifiuti).\n- Azioni giudiziarie: quando il disturbo persiste, il condominio può chiedere il ripristino dello stato dei luoghi e il risarcimento dei danni, e in casi estremi l’inibizione dell’attività molesta.\n\nBuone pratiche per prevenire i conflitti\nPrevenire è sempre meglio che litigare. Ecco qualche misura pratica che uno stabile turistico-savvy dovrebbe adottare:\n- Inserire regole chiare nel regolamento condominiale e nelle comunicazioni agli ospiti: orari di quiete, divieto di feste, istruzioni su come smaltire i rifiuti e norme di comportamento nelle aree comuni.\n- Richiedere un referente responsabile: i proprietari dovrebbero fornire il numero di un referente (host o gestione locale) reperibile 24/7 per segnalazioni rapide.\n- Proteggere le parti comuni: cartelli, cestini per i rifiuti ben posizionati, sistemi di videosorveglianza nelle aree comuni (nel rispetto della privacy) possono dissuadere comportamenti scorretti.\n\nQuando l’assemblea deve intervenire\nSe le lamentele si accumulano, l’amministratore convoca l’assemblea. È qui che si possono approvare norme più stringenti: dalla richiesta di registrazione degli ospiti all’obbligo di deposito cauzionale per danni alle parti comuni (soggetto a legittimità e limiti di legge). In casi evidenti di recidiva, si può valutare l’azione legale per ottenere il divieto temporaneo dell’attività molesta o il risarcimento dei danni.\n\nCosa non fare\n- Non trasformare il condominio in una polizia privata: le intimidazioni o il danneggiamento delle cose altrui sono reato.\n- Non applicare sanzioni arbitrarie senza base regolamentare: ciò può costare caro al condominio.\n- Non ignorare il problema sperando che passi: il degrado peggiora e i danni si accumulano.\n\nCosa",
    "tags": []
  },
  {
    "date": "2026-02-26",
    "title": "Parcheggi condominiali: chi ha diritto al muretto davanti al mare? (e cosa fare quando qualcuno lo occupa)",
    "body": "Parcheggi condominiali: chi ha diritto al muretto davanti al mare? (e cosa fare quando qualcuno lo occupa)\n\nÈ una scena tipica nei palazzi tra Loano e Pietra Ligure: fine settimana, automobili in arrivo, vacanzieri alla ricerca del posto «dietro il cancello» e, poco dopo, il condominio in riunione informale sul marciapiede. Il problema è sempre lo stesso: chi può usare quale posto? Si può trasformare un angolo di cortile in box privato? E soprattutto: cosa può fare l’amministratore quando un vicino (o un turista) occupa uno spazio che ritieni tuo?\n\nPer chi vive in una località turistica come la nostra, la questione parcheggi è più che fastidio: può incidere sul valore degli immobili, sulla serenità quotidiana e, non ultimo, sulla sicurezza (passaggi bloccati per i mezzi di soccorso, ad esempio). Vediamo come orientarsi senza perdersi in chiacchiere.\n\nTre categorie, tre regole diverse\nPrima di tutto è utile distinguere tre situazioni concrete — la risposta cambia a seconda di quale si presenta.\n\n1) Il posto è proprietà esclusiva (box garage intestato, riportato nel rogito o nella planimetria catastale).  \nIn questo caso il posto è come un qualsiasi bene privato: il proprietario può chiudere, mettere una serranda, affittarlo, venderlo. Gli altri condomini non possono usarlo. Problemi pratici? Parcheggiatori abusivi o auto di terzi: si può intervenire chiamando la polizia locale per rimozione e, se necessario, agendo legalmente contro chi occupa.\n\n2) Il posto è «uso esclusivo» di un condomino ma resta parte comune.  \nCapita quando in una planimetria o in un regolamento un posto aperto del cortile viene assegnato stabilmente a una certa unità, senza trasferire la proprietà. Qui il diritto è meno forte della piena proprietà: l’assegnazione discende da una delibera o da una situazione consolidata. Si possono concordare regole per l’uso, ma l’assemblea può discutere modifiche. Se i limiti vengono oltrepassati (es. qualcuno blocca altri proprietari) la gestione passa spesso per l’amministratore e, in caso di contesa, per il giudice.\n\n3) Il posto è parte comune, non assegnato (cortile, piazzale, corsello accessi).  \nQui non esiste un diritto esclusivo: l’uso deve rispettare le regole del condominio. Nessun condomino può privatizzare unilateralmente lo spazio. Per cambiare la destinazione (per esempio chiudere una porzione per farne box privati) normalmente serve una delibera assembleare con maggioranze importanti e, in molti casi, l’accordo di tutti se si tratta di ridurre le parti comuni o modificarne la destinazione in modo permanente.\n\nCosa può fare l’amministratore (senza trasformarsi in sceriffo)?\nL’amministratore ha il compito di tutelare il buon funzionamento del condominio, ma non può inventarsi poteri. Può:\n\n- verificare titoli e planimetrie, controllare il regolamento e informare i condomini della situazione giuridica dei posti;\n- invitare (anche con avviso scritto) i trasgressori a liberare il posto e apporre cartelli informativi sulle regole d’uso;\n- segnalare alle autorità competenti le occupazioni abusive, quando sussistono gli estremi;\n- proporre all’assemblea sol",
    "tags": []
  },
  {
    "date": "2026-02-25",
    "title": "Quando il caldo ligure arriva, i condòmini scoprono due verità inevitabili: il ventilatore non basta, e il condizionatore diventa una priorità. Ma l’installazione dell’unità esterna sul balcone o sulla facciata può trasformarsi rapidamente in fonte di contesa condominiale. Tra Loano e Pietra Ligure questo succede più spesso di quanto si pensi: il sole è lo stesso, le opinioni no.",
    "body": "Quando il caldo ligure arriva, i condòmini scoprono due verità inevitabili: il ventilatore non basta, e il condizionatore diventa una priorità. Ma l’installazione dell’unità esterna sul balcone o sulla facciata può trasformarsi rapidamente in fonte di contesa condominiale. Tra Loano e Pietra Ligure questo succede più spesso di quanto si pensi: il sole è lo stesso, le opinioni no.\n\nIl problema reale\nUn proprietario decide di montare un condizionatore per sopravvivere ai mesi estivi. Sceglie il balcone privato che si affaccia sul mare, posiziona l’unità esterna, fissa staffe e tubazioni e… scoppia la lite. Alcuni vicini si lamentano per il rumore, altri per l’impatto estetico sulla facciata, qualcun altro teme infiltrazioni o danni alla muratura. Il proprietario sostiene di aver agito sul proprio spazio privato. L’amministratore è preso fra segnalazioni, richieste di rimozione e la domanda: chi paga se qualcosa va storto?\n\nLe questioni concrete da affrontare\n1) È una modifica al bene comune? Molti balconi e parti esterne sono parti comuni per la normativa condominiale e non possono essere alterate senza l’approvazione dell’assemblea. Anche se l’unità appare sul “tuo” balcone, se tocca la facciata, l’intonaco, il parapetto o la struttura portante, si può configurare un intervento sulle parti comuni.\n\n2) Serve un’autorizzazione del condominio? Se l’intervento riguarda elementi comuni (fissaggi alla facciata, passaggio di tubi), sì: l’assemblea deve essere coinvolta. Se l’operazione è confinata allo spazio esclusivo e non altera né la stabilità né l’aspetto dell’edificio, in teoria si può procedere, ma le linee di demarcazione non sono sempre nette.\n\n3) Rumore e disturbi. Anche quando l’installazione è lecita, il rispetto delle normative acustiche locali è obbligatorio. Ci sono limiti diurni e notturni, e le unità devono avere prestazioni foniche adeguate. Un condizionatore rumoroso può essere fonte di responsabilità per il proprietario.\n\n4) Autorizzazioni comunali e vincoli paesaggistici. Alcuni regolamenti comunali richiedono permessi per le installazioni che alterano l’estetica della facciata, specialmente in edifici storici o zone tutelate. Non tutte le spiagge sono uguali: i regolamenti di Loano o Pietra Ligure possono prevedere clausole particolari.\n\n5) Manutenzione e responsabilità. Chi provvede a fissare in modo scorretto la staffa genera rischio per tutti in caso di cadute o infiltrazioni. La responsabilità civile per i danni ricade sul proprietario che ha effettuato l’intervento, salvo diverso accordo.\n\nCome si risolve normalmente (senza litigare)\n- Prima di tutto, non improvvisare. Un sopralluogo tecnico e una relazione chiara sul punto di ancoraggio, il percorso delle tubazioni e l’impatto estetico evitano discussioni successive.\n- Prediligi unità esterne silenziose e montaggi anti-vibrazione. La tecnologia oggi consente di ridurre notevolmente il rumore: è una spesa che evita reclami formali.\n- Coinvolgi l’amministratore e, se necessario, convoca l’assemblea. Meglio partire dalla trasparenza che arrivare al “fatto compiuto” che scatena ricorsi.\n- Per i casi dubbi (facciata storica, vincoli paesaggistici) verifica in Comune la necessità di autorizzazioni o SCIA.\n\nPiccola parentesi di giurisprudenza (senza citare nomi)\nLa giurisprudenza locale e nazionale ha affrontato più volte questi casi: la regola pratica è che non è ammessa la modifica delle parti comuni senza il consenso dell’assemblea, ma l’installazione su parti esclusive può essere tollerata se non compromette stabilità, decoro e sicurezza. I tribunali, inoltre, guardano con favore a soluzioni che minimizzano l’impatto visivo e acustico: quindi, chi sceglie di fare le cose bene ha maggiori possibilità di evitare contenziosi.\n\nIronia utile: non è una scultura moderna\nMettere un’unità esterna sul balcone non è un’installazione artistica da contemperare con il patrimonio architettonico: è un motore che vibra, respira aria e scola acqua di condensa. Trattarlo come tale evita sorprese. E sì, possiamo tutti desiderare la brezza marina, ma non a scapito del decoro comune.\n\nConclusioni ferme\n- Non improvvisare: l’installazione di un condizionatore che tocca la facciata o implica opere sulla muratura richiede autorizzazione condominiale e, talvol",
    "tags": []
  }
]