[
  {
    "date": "2026-03-01",
    "title": "Il tetto che perde non è solo una macchia sul soffitto: è il campanello d’allarme di un problema che può degenerare in conto salato, contenzioso condominiale e giorni di pioggia con le secchie in casa. Nei condomìni tra Loano e Pietra Ligure, dove il clima marino accelera corrosioni e usura, la manutenzione della copertura e delle gronde è un tema che torna con frequenza. Vediamo come affrontarlo, senza perdersi in discussioni esterofile o rimandi a “si è sempre fatto così”.",
    "body": "Il tetto che perde non è solo una macchia sul soffitto: è il campanello d’allarme di un problema che può degenerare in conto salato, contenzioso condominiale e giorni di pioggia con le secchie in casa. Nei condomìni tra Loano e Pietra Ligure, dove il clima marino accelera corrosioni e usura, la manutenzione della copertura e delle gronde è un tema che torna con frequenza. Vediamo come affrontarlo, senza perdersi in discussioni esterofile o rimandi a “si è sempre fatto così”.\n\nIl problema reale\nUna pioggia intensa e lo scorrere dell’acqua trova un percorso diverso: infiltrazioni nel solaio, macchie di umidità, tinteggiature rovinate, e, nei casi peggiori, danni strutturali. I condomini litigano: “Non era rotto prima”, “Ha rotto il vicino”, “Perché non si è fatto prima?”. Nel frattempo il danno aumenta. Se si aspetta l’assemblea successiva e non si fa nulla, il rischio è che un piccolo intervento diventi un rifacimento costoso.\n\nCosa distingue gli interventi\n- Manutenzione ordinaria: piccole riparazioni, pulizia grondaie, manutenzioni che rientrano nelle spese ordinarie. Di solito non richiedono assemblea straordinaria.\n- Lavori straordinari: rifacimento completo della copertura, impermeabilizzazioni strutturali, sostituzione delle travi portanti. Richiedono una decisione assembleare, un progetto e una copertura finanziaria più articolata.\n\nPassaggi pratici e strategia\n1) Diagnosi rapida ma professionale\nIl primo passo è non improvvisare: chiamare un tecnico (geometra, ingegnere o impresa specializzata) per una valutazione rapida e documentata. Un rapporto fotografico e una relazione tecnica che spiega entità del danno e urgenza fanno la differenza in assemblea e in caso di contestazioni.\n\n2) Urgenza vs programmazione\nSe c’è pericolo per la sicurezza (rischio di crolli, travi marce), l’amministratore ha il dovere di intervenire immediatamente per limitare il danno, chiamando ditte e ordinando i lavori necessari. In questi casi si procede d’urgenza e poi si rende conto all’assemblea. Se invece il problema è serio ma non immediatamente pericoloso, conviene predisporre un progetto completo e proporre la soluzione in assemblea, con almeno due o tre preventivi comparabili.\n\n3) Preventivi e capitolato\nNon firmare al primo che bussa: serve un capitolato chiaro (materiali, spessori, garanzie, tempi e penalità), e almeno 2–3 preventivi. In Liguria è utile valutare aziende con esperienza in ambiente marino: i materiali e i dettagli costruttivi (trattamenti, guaine, fissaggi) contano molto più del prezzo al metro.\n\n4) Ripartizione dei costi\nNella maggior parte dei casi le spese per la copertura sono a carico del condominio e suddivise in base ai millesimi di proprietà, salvo diversa destinazione delle parti interessate (es. lastrico solare esclusivo). Eventuali danni diretti provocati da un singolo possono dar luogo a responsabilità individuale, ma solo a seguito di accertamento. Evitare discussioni teoriche: avere una relazione tecnica che individua le responsabilità aiuta a chiarire chi paga cosa.\n\n5) Gestione dei morosi e del pagamento\nSe i fondi del condominio non bastano, l’assemblea può deliberare rateizzazioni, anticipi, o ricorrere a finanziamenti dedicati. L’amministratore deve organizzare la riscossione e, se necessario, attivare procedure per i morosi. Ricordate: rimandare i lavori per paura dei morosi è spesso un falso risparmio.\n\n6) Contenzioso: quando e come evitarlo\nIl contenzioso è costoso e lento. Molte dispute nascono da mancanza di comunicazione e da decisioni prese senza documentazione tecnica. Prima di consultare un avvocato, cercate mediazione: protocolli chiari, verbali completi dell’assemblea, e preventiva proposta di incarichi e garanzie",
    "tags": []
  },
  {
    "date": "2026-02-26",
    "title": "Parcheggi condominiali: chi ha diritto al muretto davanti al mare? (e cosa fare quando qualcuno lo occupa)",
    "body": "Parcheggi condominiali: chi ha diritto al muretto davanti al mare? (e cosa fare quando qualcuno lo occupa)\n\nÈ una scena tipica nei palazzi tra Loano e Pietra Ligure: fine settimana, automobili in arrivo, vacanzieri alla ricerca del posto «dietro il cancello» e, poco dopo, il condominio in riunione informale sul marciapiede. Il problema è sempre lo stesso: chi può usare quale posto? Si può trasformare un angolo di cortile in box privato? E soprattutto: cosa può fare l’amministratore quando un vicino (o un turista) occupa uno spazio che ritieni tuo?\n\nPer chi vive in una località turistica come la nostra, la questione parcheggi è più che fastidio: può incidere sul valore degli immobili, sulla serenità quotidiana e, non ultimo, sulla sicurezza (passaggi bloccati per i mezzi di soccorso, ad esempio). Vediamo come orientarsi senza perdersi in chiacchiere.\n\nTre categorie, tre regole diverse\nPrima di tutto è utile distinguere tre situazioni concrete — la risposta cambia a seconda di quale si presenta.\n\n1) Il posto è proprietà esclusiva (box garage intestato, riportato nel rogito o nella planimetria catastale).  \nIn questo caso il posto è come un qualsiasi bene privato: il proprietario può chiudere, mettere una serranda, affittarlo, venderlo. Gli altri condomini non possono usarlo. Problemi pratici? Parcheggiatori abusivi o auto di terzi: si può intervenire chiamando la polizia locale per rimozione e, se necessario, agendo legalmente contro chi occupa.\n\n2) Il posto è «uso esclusivo» di un condomino ma resta parte comune.  \nCapita quando in una planimetria o in un regolamento un posto aperto del cortile viene assegnato stabilmente a una certa unità, senza trasferire la proprietà. Qui il diritto è meno forte della piena proprietà: l’assegnazione discende da una delibera o da una situazione consolidata. Si possono concordare regole per l’uso, ma l’assemblea può discutere modifiche. Se i limiti vengono oltrepassati (es. qualcuno blocca altri proprietari) la gestione passa spesso per l’amministratore e, in caso di contesa, per il giudice.\n\n3) Il posto è parte comune, non assegnato (cortile, piazzale, corsello accessi).  \nQui non esiste un diritto esclusivo: l’uso deve rispettare le regole del condominio. Nessun condomino può privatizzare unilateralmente lo spazio. Per cambiare la destinazione (per esempio chiudere una porzione per farne box privati) normalmente serve una delibera assembleare con maggioranze importanti e, in molti casi, l’accordo di tutti se si tratta di ridurre le parti comuni o modificarne la destinazione in modo permanente.\n\nCosa può fare l’amministratore (senza trasformarsi in sceriffo)?\nL’amministratore ha il compito di tutelare il buon funzionamento del condominio, ma non può inventarsi poteri. Può:\n\n- verificare titoli e planimetrie, controllare il regolamento e informare i condomini della situazione giuridica dei posti;\n- invitare (anche con avviso scritto) i trasgressori a liberare il posto e apporre cartelli informativi sulle regole d’uso;\n- segnalare alle autorità competenti le occupazioni abusive, quando sussistono gli estremi;\n- proporre all’assemblea sol",
    "tags": []
  },
  {
    "date": "2026-02-25",
    "title": "Quando il caldo ligure arriva, i condòmini scoprono due verità inevitabili: il ventilatore non basta, e il condizionatore diventa una priorità. Ma l’installazione dell’unità esterna sul balcone o sulla facciata può trasformarsi rapidamente in fonte di contesa condominiale. Tra Loano e Pietra Ligure questo succede più spesso di quanto si pensi: il sole è lo stesso, le opinioni no.",
    "body": "Quando il caldo ligure arriva, i condòmini scoprono due verità inevitabili: il ventilatore non basta, e il condizionatore diventa una priorità. Ma l’installazione dell’unità esterna sul balcone o sulla facciata può trasformarsi rapidamente in fonte di contesa condominiale. Tra Loano e Pietra Ligure questo succede più spesso di quanto si pensi: il sole è lo stesso, le opinioni no.\n\nIl problema reale\nUn proprietario decide di montare un condizionatore per sopravvivere ai mesi estivi. Sceglie il balcone privato che si affaccia sul mare, posiziona l’unità esterna, fissa staffe e tubazioni e… scoppia la lite. Alcuni vicini si lamentano per il rumore, altri per l’impatto estetico sulla facciata, qualcun altro teme infiltrazioni o danni alla muratura. Il proprietario sostiene di aver agito sul proprio spazio privato. L’amministratore è preso fra segnalazioni, richieste di rimozione e la domanda: chi paga se qualcosa va storto?\n\nLe questioni concrete da affrontare\n1) È una modifica al bene comune? Molti balconi e parti esterne sono parti comuni per la normativa condominiale e non possono essere alterate senza l’approvazione dell’assemblea. Anche se l’unità appare sul “tuo” balcone, se tocca la facciata, l’intonaco, il parapetto o la struttura portante, si può configurare un intervento sulle parti comuni.\n\n2) Serve un’autorizzazione del condominio? Se l’intervento riguarda elementi comuni (fissaggi alla facciata, passaggio di tubi), sì: l’assemblea deve essere coinvolta. Se l’operazione è confinata allo spazio esclusivo e non altera né la stabilità né l’aspetto dell’edificio, in teoria si può procedere, ma le linee di demarcazione non sono sempre nette.\n\n3) Rumore e disturbi. Anche quando l’installazione è lecita, il rispetto delle normative acustiche locali è obbligatorio. Ci sono limiti diurni e notturni, e le unità devono avere prestazioni foniche adeguate. Un condizionatore rumoroso può essere fonte di responsabilità per il proprietario.\n\n4) Autorizzazioni comunali e vincoli paesaggistici. Alcuni regolamenti comunali richiedono permessi per le installazioni che alterano l’estetica della facciata, specialmente in edifici storici o zone tutelate. Non tutte le spiagge sono uguali: i regolamenti di Loano o Pietra Ligure possono prevedere clausole particolari.\n\n5) Manutenzione e responsabilità. Chi provvede a fissare in modo scorretto la staffa genera rischio per tutti in caso di cadute o infiltrazioni. La responsabilità civile per i danni ricade sul proprietario che ha effettuato l’intervento, salvo diverso accordo.\n\nCome si risolve normalmente (senza litigare)\n- Prima di tutto, non improvvisare. Un sopralluogo tecnico e una relazione chiara sul punto di ancoraggio, il percorso delle tubazioni e l’impatto estetico evitano discussioni successive.\n- Prediligi unità esterne silenziose e montaggi anti-vibrazione. La tecnologia oggi consente di ridurre notevolmente il rumore: è una spesa che evita reclami formali.\n- Coinvolgi l’amministratore e, se necessario, convoca l’assemblea. Meglio partire dalla trasparenza che arrivare al “fatto compiuto” che scatena ricorsi.\n- Per i casi dubbi (facciata storica, vincoli paesaggistici) verifica in Comune la necessità di autorizzazioni o SCIA.\n\nPiccola parentesi di giurisprudenza (senza citare nomi)\nLa giurisprudenza locale e nazionale ha affrontato più volte questi casi: la regola pratica è che non è ammessa la modifica delle parti comuni senza il consenso dell’assemblea, ma l’installazione su parti esclusive può essere tollerata se non compromette stabilità, decoro e sicurezza. I tribunali, inoltre, guardano con favore a soluzioni che minimizzano l’impatto visivo e acustico: quindi, chi sceglie di fare le cose bene ha maggiori possibilità di evitare contenziosi.\n\nIronia utile: non è una scultura moderna\nMettere un’unità esterna sul balcone non è un’installazione artistica da contemperare con il patrimonio architettonico: è un motore che vibra, respira aria e scola acqua di condensa. Trattarlo come tale evita sorprese. E sì, possiamo tutti desiderare la brezza marina, ma non a scapito del decoro comune.\n\nConclusioni ferme\n- Non improvvisare: l’installazione di un condizionatore che tocca la facciata o implica opere sulla muratura richiede autorizzazione condominiale e, talvol",
    "tags": []
  }
]